insert into screen (name, text)
	values
	('hi','Привет, друг!'),
	('get_city','В каком городе ты будешь искать ночлег?'),
	('no_city','К сожалению, я не знаю такого города. Попробуй еще раз:'),
	('get_date_to','Какого числа заезжаешь?'),
	('get_date_from','Какого числа уезжаешь?'),
	('get_people_num','Сколько людей берешь с собой?'),
	('get_date_to','Какого числа заезжаешь? дд/мм/гг'),
	('no_date','Не могу понять. Введи в формате дд/мм/гг'),
	('get_sorting_type','Что для тебя главное в отеле?'),
	('no_hotels','Извини, я не знаю такого отеля.'),
	('result','Вот самые лучшие отели, которые я нашел по твоему запросу:<hotel_details>'),
	('get_photo','<photo>'),
